/* If you want to contact me please send email to g.evstratov@gmail.com */
"contactmebyemail" = "Для связи отправьте письмо на g.evstratov@gmail.com";

/* unable to user CoreMove */
"nocoremove" = "Не получается определить положение и ориентацию устройства в пространстве.";

/* You can not send email. */
"noemail" = "Отправка почты невозможна.";

/* You can not send SMS. */
"nosms" = "Отправка СМС невозможна.";

/* ok */
"ok" = "Хорошо";

/* If you want to contact me please send SMS to +7 (926) 344-3443.\n(no voice calls please) */
"smscontact" = "Для связи отправьте СМС на номер +7 (926) 344-3443.\n(пожалуйста, не звоните голосом)";

/* too sad */
"toosad" = "Обидно";

/* Some error prevented us from getting data.\nYou can try to refresh it later. */
"network problem" = "Проблемы с интернетом. Когда они кончатся можно нажать кропку обновления.";

